export const data = [
	{
		id: 1,
		img: 'https://cdnn21.img.ria.ru/images/07e8/05/08/1944664281_0:192:812:648_203x0_80_0_0_44833a1dbf3e58a33fe10bc38a0f8e3b.jpg.webp',
		title: '"Сижу и рыдаю": в деле сгоревшего заживо мальчика новый поворот',
		shortDesc:
			'В мае 2023-го после школьного выпускного 11-летний Альберт отпросился у родителей погулять с другом в поселке Дубовая Роща, рядом с Раменским. К пяти обещал вернуться домой. Ближе к вечеру Кристине Умбетьяровой сообщили, что ее сын сгорел в сарае.',
		longDesc:
			'Как выяснилось, к мальчикам присоединились 13-летние Андрей и Гена (имена несовершеннолетних изменены). С ними Альберт раньше не проводил время. Когда его товарищ отлучился, между несовершеннолетними произошла ссора. Подростки гуляли в зоне с бесхозными постройками по соседству с новыми домами и школой.\nСледователи СК России по Московской области начали расследование по статье 105 УК ("Убийство"). Подтвердился факт, что дети во время ссоры заперли Альберта в сарае, закрыли дверь на засов и заколотили гвоздями. Экспертиза установила, что внутри вспыхнуло "от перенесенного огня" (спички или зажигалки). К слову, десятки деревянных построек там возвели незаконно. Возле них собиралась молодежь, всегда было шумно, кто-то распивал спиртное. Местные жаловались на это чиновникам, но безуспешно. Домики снесли только после трагедии.',
		date: '02-10-2024',
	},
	{
		id: 2,
		img: 'https://cdnn21.img.ria.ru/images/07e7/05/16/1873387235_0:0:3000:1629_1440x900_80_0_1_f7705d81686ad020fe02760512e7a15e.jpg.webp?source-sid=ap_photo',
		title:
			'Прилив начался в лимане на Камчатке, где на мели застряли четыре косатки',
		shortDesc:
			'"Попробуем перетянуть на более глубокое место вручную, потому что техника здесь не подойдет. Начался прилив. Надеемся, что все будет хорошо", - сказал Воровский на видео, которое разместил на своей странице в "ВКонтакте" Лебедев.',
		longDesc:
			'Ранее региональный министр по ЧС Сергей Лебедев сообщил, что группа косаток попала в плен лимана в селе Устьевое Соболевского района. Дно лимана покрыто илом, и техника не может до них добраться. Глава района Андрей Воровский рассказал РИА Новости, что все четыре застрявшие в отлив в лимане на Камчатке косатки живы, их начали поливать водой в ожидании прилива, когда животные сами смогут выбраться из ловушки. На месте работают 15 человек.',
		date: '02-10-2024',
	},
	{
		id: 3,
		img: 'https://cdnn21.img.ria.ru/images/07e8/09/03/1970231874_0:161:3071:1888_1920x0_80_0_0_00742b22ea9bf0b4232098bf829f8b08.jpg.webp',
		title: 'Врач рассказала, кому нельзя есть творог',
		shortDesc:
			'"Ограничивать продукт нужно, если вы слишком чувствительны к лактозе и испытываете дискомфорт от творога. А при аллергии на молочные белки придется и вовсе отказываться от творога. Отдельное внимание стоит уделить гликемическому индексу творога. Правда, это актуально для людей с сахарным диабетом второго типа. А вот здоровым людям опасаться этого индекса не стоит", - сказала Сухорукова.',
		longDesc:
			'Избыточное потребление творога может спровоцировать сразу несколько неприятных последствий, среди них набор лишнего веса и ожирение. Несмотря на диетические свойства продукта, из-за излишков белка организм, наоборот, синтезирует жир. Также избыточное потребление творога в организме провоцирует нарушение обмена витаминов, нервное перевозбуждение и накопление мочевой кислоты, а ее соли откладываются в хрящах, суставах и других тканях.\n"Даже самые полезные продукты следует есть умеренно, а здоровое питание должно быть разнообразным и сбалансированным. Полностью исключать творог из рациона не стоит, так как в нем много витаминов А и D, которых нет в растительных жирах. Также жирный творог содержит триптофан - эта аминокислота помогает оставаться стройными и лучше высыпаться", - резюмировала Сухорукова.',
		date: '02-10-2024',
	},
]

